{
  "banner": {
    "traditional": "Traditionell",
    "vn": "vietnamesischer",
    "coffee": "Café",
    "subtitle": {
      "first": "Erleben Sie diesen einzigartigen",
      "second": "Café mit uns!"
    },
    "button": "Los!"
  },

  "whatIs": {
    "title": "Was ist vietnamesisches Café?",
    "subtitle": "und warum wir ihn lieben...",
    "text": "Vietnamesischer Kaffee ist ein einzigartiges Erlebnis - eine Verschmelzung von dunkel gerösteten Bohnen und süßer Kondensmilch, die einen Geschmack kreiert, der zugleich reichhaltig und verführerisch ist. Dieses Getränk verführt nicht nur unsere Geschmacksknospen, sondern auch unseren Geist. Das Brühen ist eine Übung in Achtsamkeit, eine Wertschätzung der einfachen Freuden des Lebens. Vietnamesischer Kaffee ist flexibel - er kann heiß oder kalt, schwarz oder mit Milch genossen werden, und passt sich so an jeden Geschmack an. Darüber hinaus ist er ein geschichtsträchtiges Getränk, das die Widerstandsfähigkeit und kulturelle Vielfalt Vietnams widerspiegelt. Kurz gesagt, vietnamesischer Kaffee ist nicht nur ein Getränk, sondern eine Reise, die uns in ruhige und glückliche Momente versetzt. Das ist der Grund, warum wir ihn lieben."
  },

  "whatDo": {
    "title": "Was wir tun",
    "subtitle": "... und warum wir es tun",
    "button": "Lese unsere Geschichte",
    "text": [
      "Unsere Leidenschaft ist es, den Geschmack und das Erlebnis des vietnamesischen Kaffees nach Hause in die Schweiz zu bringen. Mit dem Ziel, die intensive und markante Note des vietnamesischen Kaffees für Schweizer Kaffeeliebhaber zugänglich zu machen, importieren wir unsere Bohnen direkt aus Vietnam. Dabei stellen wir traditionelle Brühmethoden vor und integrieren diese in unsere Cafés und Haushalte hier in der Schweiz.",
      "Angetrieben werden wir von unserer tiefen Liebe und Wertschätzung für vietnamesischen Kaffee. Wir wurden eingefangen von der ausgeprägten Fülle und den tiefgründigen Aromen sowie der lebhaften Kaffeekultur, die Vietnam zu bieten hat. Durch den Austausch dieses besonderen Erlebnisses möchten wir zur Vielfalt der Schweizer Kaffeelandschaft beitragen und den Horizont der Kaffeekultur erweitern.",
      "Für uns geht es um mehr als nur Kaffee - es geht um die Verbindung von Kulturen. Wir sind davon überzeugt, dass vietnamesischer Kaffee eine besondere Bereicherung für den Schweizer Markt darstellt und freuen uns darauf, diesen Genuss mit Ihnen zu teilen."
    ]
  },

  "howAbout": {
    "title": "Sind Sie interessiert?",
    "subtitle": "wie wäre es mit etwas Café...",
    "button": "Lesen Sie über unseren Café",
    "text": {
      "firstPart": "Fasziniert Sie die Einzigartigkeit und Intensität des vietnamesischen Kaffees? Ob Sie ein Café-Inhaber sind, der sein Angebot diversifizieren möchte, oder ein Kaffeeliebhaber auf der Suche nach einem neuen Geschmackserlebnis, wir haben das Richtige für Sie. Unser Starterpaket ist eine hervorragende Einführung in die reiche Welt des vietnamesischen Kaffees, liebevoll zusammengestellt, um Ihnen ein authentisches Erlebnis zu ermöglichen. Entdecken Sie die markanten Geschmacksprofile und traditionellen Brühmethoden, die vietnamesischen Kaffee so einzigartig machen. Sollten Sie Fragen haben oder weitere Unterstützung benötigen, steht unser Team immer bereit, Ihnen zu helfen. Zögern Sie nicht, uns zu ",
      "contactLink": "kontaktieren",
      "secondPart": " und Ihre Reise in die Welt des vietnamesischen Kaffees heute noch zu beginnen."
    }
  }
}
