{
    "banner": {
        "text": "Das sind wir beide, sitzend vor dem Olivier Café in Hội An. Ich (Yves) bin der Mann links und Quang, der Besitzer, ist der Mann rechts. Unsere Geschichte beginnt mit mir, der seinen Morgenkaffee bestellt...",
        "button": "Weiterlesen"
    },
    "section": [
        {
            "title": "Geschichte Zeit!",
            "subtitle": "Es ist der 10<sup>te</sup> Februar 2023...",
            "text": [
                "Und ich wache an meinem ersten Tag in",
                "auf, mit Verlangen nach etwas Koffein. Auf der Suche nach einem Kaffee, schaue ich auf Google Maps nach dem nächsten Kaffeehaus und zu meiner Freude entdecke ich eins nur drei Minuten zu Fuß entfernt - perfekt!",
                "Ich mache mich auf den Weg und bestelle meinen üblichen Morgenkaffee,",
                "mit Eis, da das Wetter schon unerträglich heiß ist. Kurz darauf bekomme ich meinen Kaffee und nehme den ersehnten ersten Schluck. Trotz meiner Schläfrigkeit bin ich sofort begeistert vom Geschmack, und ein unbewusstes Lächeln breitet sich auf meinem Gesicht aus. Mittlerweile kenne ich die Kunst, vietnamesischen Kaffee zu genießen, und weiß, dass es am besten ist, ihn langsam zu genießen. Also nehme ich mir Zeit, jeden Schluck zu genießen, während ich meine Umgebung beobachte.",
                "Ich merke, dass ich in ein wunderbar entspanntes Café gestolpert bin. In diesem Moment bin ich der einzige Kunde (was sich später als Ausnahme herausstellt), und der Barista, der mich bedient hat, sitzt auf der anderen Seite des Raumes, vertieft in seinen Computer.",
                "Irgendwann kommt er zu mir und fragt mich, woher ich komme. &ldquo;Schweiz&rdquo; antworte ich, und unser Gespräch beginnt. Wir entdecken schnell unsere gemeinsame Liebe für guten Kaffee, und ich sage ihm, dass der Kaffee, den ich gerade trinke, der beste ist, den ich auf meiner Reise durch Vietnam gehabt habe."
            ]
        },
        {
            "subtitle": "Der private Kaffeekurs",
            "text": [
                "Am nächsten Tag führten mich meine Füße, fast wie von Zauberhand, wieder zum Olivier Coffee für meinen Morgenkaffee. Quang begrüßte mich mit einem warmen Lächeln und bereitete meinen",
                ", als hätte er meine Rückkehr vorausgesehen.",
                "Ich genoss jeden Schluck meines Kaffees, die cremige Süße durchdrungen von dem kräftigen Aroma der Bohnen, die eine Symphonie auf meinen Geschmacksknospen spielten. Als ich den letzten Tropfen trank, kam Quang mit einem interessanten Vorschlag auf mich zu. &ldquo;Interessiert an der vietnamesischen Art Kaffee zu brühen?&rdquo; fragte er.",
                "Meine Antwort war sofort und begeistert, &ldquo;Absolut!&rdquo; Bevor ich es wusste, befand ich mich in einem privaten Kaffeekurs, in dem Quang die Geheimnisse des faszinierenden vietnamesischen Kaffees enthüllte. Ich entdeckte, dass es nicht nur um die Methode ging; es war die sorgfältige Aufmerksamkeit fürs Detail und das richtige Equipment, das den Unterschied ausmachte.",
                "In diesem Moment kam mir eine Idee. Warum nicht dieses unglaubliche Kaffeeerlebnis mit in die Schweiz bringen? Und so wurde, mit einem überraschenden Schuss Glück, aus dieser Traumvorstellung Realität.",
                "Quang stellte ein Paket mit all dem notwendigen Equipment zusammen und schickte es an meine Hausadresse. Einen Monat später stand ich in meiner Küche in Zürich, ein Paket mit einem Stück Vietnam in meinen Händen. Das Abenteuer von Olivier Coffee in der Schweiz stand gerade erst am Anfang."
            ]
        },
        {
            "subtitle": "Der Beginn einer Freundschaft",
            "text": [
                "Tag für Tag verfiel ich in eine bequeme Routine, aber ein bestimmter Tag nahm eine unerwartete Wendung. Nachdem wir unseren Morgenkaffee getrunken hatten, führte mich Quang zu einem lokalen Friseur, wo wir uns, zu meiner Überraschung, die Ohren reinigen ließen — eine übliche Praxis in Vietnam.",
                
                "Nach dieser einzigartigen Erfahrung setzten wir uns zusammen zum Essen, teilten Geschichten über herzhafte vietnamesische Gerichte. Als wir fertig waren, hatte die Mittagshitze ihren Höhepunkt erreicht, und ich hatte ein dringendes Bedürfnis nach einem Nachmittagsschläfchen.",
                
                "Als ich von meinem Nickerchen aufwachte, fand ich eine Nachricht von Quang auf meinem Handy. Er fragte, ob ich gegen 16 Uhr Zeit hätte und deutete eine Überraschung an. Jegliche bestehende Pläne hätten im Vergleich zur Anziehungskraft von Quangs mysteriösem Plan verblasst. Ich stimmte sofort zu, ihn im Café zu treffen.",
                
                "Bei meiner Ankunft enthüllte er die Überraschung — wir gingen zum Sonnenuntergangsfischen an den Strand. Ein breites Lächeln breitete sich über mein Gesicht aus, als wir auf einen Roller sprangen und das Versprechen des Abenteuers uns zur Küste trug.",
                
                "Unter der untergehenden Sonne lehrte mich Quang die Kunst, eine Rute ins Meer zu werfen und zu erkennen, ob ein Fisch angebissen hatte. Unser Ziel war nicht, einen Fang einzuholen, sondern die ruhigen Momente zwischen den Wellen und der untergehenden Sonne zu genießen. Wie es das Schicksal wollte, fingen wir doch zwei kleine Fische, die wir glücklich einem benachbarten Fischer in Not überließen.",
                
                "Die Zeit schien sich aufzulösen, und bevor wir es wussten, hatten die letzten Schimmer des Sonnenlichts einer Decke aus Sternen Platz gemacht. Mit einem leisen Seufzer der Zufriedenheit wussten wir, dass es Zeit war, zurückzukehren."
            ]
        },
        {
            "subtitle": "Schnellvorlauf zum heutigen Morgenkaffee",
            "text": [
                "Heute, während der Kalender den 27. Mai markiert, befinde ich mich wieder zu Hause in Zürich und bringe unsere Geschichte zu Papier. Der Morgen begann wie immer mit meiner vietnamesischen Kost: Ca Phe Sua. Der Unterschied ist jetzt allerdings, dass ich der Barista bin, geleitet von dem Rezept und der Weisheit, die mir Quang vermittelt hat.",
                "Die einst flackernde Idee, seinen außergewöhnlichen Kaffee in die Schweiz zu bringen, hat seitdem geblüht und dieser Website, die Sie gerade durchstöbern, Leben eingehaucht. Während ich diese Worte schreibe, erfüllt mich ein Gefühl der Vorfreude. Während dieses Kapitel schließt, brüht das Aroma unserer gemeinsamen Geschichte weiter und deutet darauf hin, dass die Erzählung von Olivier Coffee noch lange nicht zu Ende ist...",
                "Vielen Dank, dass Sie an unserer Reise teilgenommen haben, indem Sie sich die Zeit genommen haben, unsere Geschichte zu lesen."
            ]
        }
    ]
}
