{
  "banner": {
    "text": "Das sind wir beide, sitzend vor dem Olivier Café in Hội An. Ich (Yves) bin der Mann links und Quang, der Besitzer des Cafés, ist der Mann rechts. Unsere Geschichte beginnt mit mir, als ich meinen Morgenkaffee bestelle...",
    "button": "Weiterlesen"
  },
  "section": [
    {
      "title": "Story Time!",
      "subtitle": "Es ist der 10<sup>te</sup> Februar 2023...",
      "text": [
        "Und ich wache an meinem ersten Tag in",
        " auf. Unmittelbar macht sich das bekannte Verlangen nach Kaffee in mir bemerkbar. Auf der Suche nach einem Café öffne ich Google Maps und finde zu meiner Freude ein Kaffeehaus, nur einen kurzen, dreiminütigen Spaziergang entfernt - einfach perfekt!",
        "Ich begebe mich dorthin und bestelle meinen gewohnten Morgenkaffee,",
        "mit Eis, da das Wetter bereits unerträglich heiß ist. Kurz darauf erhalte ich meinen Kaffee und nehme den lang ersehnten ersten Schluck. Trotz meiner Müdigkeit bin ich sofort von dem Geschmack hingerissen, und ein unwillkürliches Lächeln huscht über mein Gesicht. Mittlerweile bin ich vertraut mit der Kunst, vietnamesischen Kaffee zu genießen, und weiß, dass es am besten ist, ihn in Ruhe und Langsamkeit zu zelebrieren.",
        "Also nehme ich mir die Zeit, jeden Schluck zu genießen, während ich meine Umgebung in mich aufnehme. Mir wird bewusst, dass ich in ein wunderbar entspanntes Café gestolpert bin. Im Moment bin ich der einzige Kunde (später stelle ich fest, dass dies eine Ausnahme ist), und der Barista, der mir meinen Kaffee servierte, sitzt auf der anderen Seite des Raumes, vertieft in seinen Computer.",
        "Irgendwann kommt er zu mir rüber und fragt, woher ich komme. 'Schweiz', antworte ich, und unser Gespräch beginnt. Wir entdecken schnell unsere gemeinsame Leidenschaft für guten Kaffee, und ich teile ihm mit, dass der Kaffee, den ich gerade trinke, der beste ist, den ich auf meiner Reise durch Vietnam bisher probiert habe."
      ]
    },
    {
      "subtitle": "Der private Kaffeekurs",
      "text": [
        "Am nächsten Tag führten mich meine Füße, wie von einem unsichtbaren Magnet gezogen, erneut zu Olivier Coffee für meinen Morgenkaffee. Quang begrüßte mich mit einem warmen Lächeln und bereitete bereits meinen",
        " zu, als hätte er meine Rückkehr vorhergesehen.",
        "Ich genoss jeden Schluck meines Kaffees - die cremige Süße perfekt vereint mit dem kräftigen Aroma der Bohnen, eine Symphonie auf meiner Zunge. Als ich den letzten Tropfen getrunken hatte, kam Quang mit einem faszinierenden Vorschlag auf mich zu. 'Interessiert an der vietnamesischen Art Kaffee zu brühen?' fragte er",
        "Meine Antwort kam sofort und begeistert: 'Absolut!' Ehe ich mich versah, befand ich mich in einem privaten Kaffeeseminar, in dem Quang die Geheimnisse des vietnamesischen Kaffees enthüllte.",
        "Ich erkannte, dass es nicht nur auf die Methode ankommt; es war die liebevolle Sorgfalt und das richtige Zubehör, das den Unterschied ausmachte. In diesem Moment sprang der Funke über. Warum nicht dieses unvergleichliche Kaffeeerlebnis in die Schweiz bringen? Und so wurde, mit einer überraschenden Dosis Glück, aus dieser Traumidee Realität.",
        "Quang stellte ein Paket mit all dem notwendigen Zubehör zusammen und schickte es an meine Heimatadresse. Einen Monat später stand ich in meiner Küche in Zürich, ein Paket, das ein Stück Vietnam beinhaltete, in meinen Händen. Das Abenteuer von Olivier Coffee in der Schweiz begann gerade erst."
      ]
    },
    {
      "subtitle": "Der Beginn einer Freundschaft",
      "text": [
        "Tag für Tag verfiel ich in eine bequeme Routine, aber ein bestimmter Tag nahm eine unerwartete Wendung. Nachdem wir unseren Morgenkaffee getrunken hatten, führte mich Quang zu einem lokalen Friseur, wo wir uns, zu meiner Überraschung, die Ohren reinigen ließen — eine übliche Praxis in Vietnam.",

        "Nach dieser einzigartigen Erfahrung setzten wir uns zusammen zum Essen, teilten Geschichten über herzhafte vietnamesische Gerichte. Als wir fertig waren, hatte die Mittagshitze ihren Höhepunkt erreicht, und ich hatte ein dringendes Bedürfnis nach einem Nachmittagsschläfchen.",

        "Als ich von meinem Nickerchen aufwachte, fand ich eine Nachricht von Quang auf meinem Handy. Er fragte, ob ich gegen 16 Uhr Zeit hätte und deutete eine Überraschung an. Jegliche bestehende Pläne hätten im Vergleich zur Anziehungskraft von Quangs mysteriösem Plan verblasst. Ich stimmte sofort zu, ihn im Café zu treffen.",

        "Bei meiner Ankunft enthüllte er die Überraschung — wir gingen zum Sonnenuntergangsfischen an den Strand. Ein breites Lächeln breitete sich über mein Gesicht aus, als wir auf seinen Roller sprangen und das Versprechen des Abenteuers uns zur Küste trug.",

        "Unter der untergehenden Sonne lehrte mich Quang die Kunst, eine Rute ins Meer zu werfen und zu erkennen, ob ein Fisch angebissen hatte. Unser Ziel war nicht, einen Fang einzuholen, sondern die ruhigen Momente zwischen den Wellen und der untergehenden Sonne zu genießen. Wie es das Schicksal wollte, fingen wir doch zwei kleine Fische, die wir glücklich einem benachbarten Fischer überliessen.",

        "Die Zeit schien sich aufzulösen, und bevor wir es wussten, hatten die letzten Schimmer des Sonnenlichts einer Decke aus Sternen Platz gemacht. Mit einem leisen Seufzer der Zufriedenheit wussten wir, dass es Zeit war, zurückzukehren."
      ]
    },
    {
      "subtitle": "Schnellvorlauf zum heutigen Morgenkaffee",
      "text": [
        "Heute, während der Kalender den 27. Mai markiert, befinde ich mich wieder zu Hause in Zürich und bringe unsere Geschichte zu Papier. Der Morgen begann wie immer mit meiner vietnamesischen Kost: Ca Phe Sua. Der Unterschied ist jetzt allerdings, dass ich der Barista bin, geleitet von dem Rezept und der Weisheit, die mir Quang vermittelt hat.",
        "Die einst flackernde Idee, seinen außergewöhnlichen Kaffee in die Schweiz zu bringen, hat seitdem geblüht und dieser Website, die Sie gerade durchstöbern, Leben eingehaucht. Während ich diese Worte schreibe, erfüllt mich ein Gefühl der Vorfreude. Während dieses Kapitel schließt, brüht das Aroma unserer gemeinsamen Geschichte weiter und deutet darauf hin, dass die Erzählung von Olivier Coffee noch lange nicht zu Ende ist...",
        "Vielen Dank, dass Sie an unserer Reise teilgenommen haben, indem Sie sich die Zeit genommen haben, unsere Geschichte zu lesen."
      ]
    }
  ]
}
